{"id":"5762929b862f8c238d907b78","content":"\n 新抚区对道路遗撒违法违规运输等行为进行集中整治\n 6月13日22时30分，在新抚区浙商商贸城附近，一辆小型自卸货车因未取得建筑垃圾准运证，擅自倾运建筑垃圾被执法人员查扣。\n 当日，新抚区环境整治办在全区范围内对车辆运输途中造成的道路遗撒、车辆装载散装物体超出箱体、运输建筑垃圾无证随意倾倒、不按准运证指定排放和指定线路行驶的货运车辆，进行集中突击检查。14日凌晨1时20分至2时40分，在新抚区浑河南路西段，两辆重型挂车因装载散装物体严重超出车箱箱板并造成道路遗撒被执法人员查扣，并要求司机对道路遗撒行为采取补救措施消除影响。\n 本次突击检查，新抚区共出动执法人员25名，执法车辆4台，对违法车辆依据《抚顺市禁止车辆运输泄漏遗撒条例》依法进行严肃处罚。(记者 李菁)\n ","u":"http://www.0245.net.cn/article/article_149612.html","t":"新抚区执法人员凌晨出动 突击检查道路遗撒违法违规运输等行为","pt":1466045586000}
{"id":"5762929b862f8c238d907b79","content":"\n 顺城区10余场文体活动丰富农民业余文化生活\n 近日，顺城区举行农民拔河比赛，来自全区3个乡镇、39个村的800余名农民参加了比赛。为深入贯彻顺城区委关于开展“村风行动”的工作精神，顺城区文体局紧紧抓住“农民群众主体”，以“文化体育进农家”为主体，积极开展丰富多彩的文体活动，活跃农民的生活。\n 据悉，顺城区文体局还将举行农民歌手大奖赛、合唱大赛、健身舞比赛、篮球比赛、农民趣味运动会等10余场文体活动，让广大农民积极参与到文化体育活动中来。此外，他们还将组建“文艺巡演队”，走进乡村，以相声、小品、情景剧、歌舞等原创作品的形式，丰富村民的业余文化生活。(记者 盖小雷)\n ","u":"http://www.0245.net.cn/article/article_149611.html","t":"顺城区为农民伙伴们准备了10余场文体活动 还有文艺巡演队进村表演","pt":1466041756000}
{"id":"5762929b862f8c238d907b7a","content":"\n 鸟叫声让邻居难眠 社区出面化解矛盾\n 6月13日一早，顺城区河东街道机电社区接到了社区12委34组居民打来的电话。“麻烦社区帮着沟通一下，楼上邻居将鸟笼子挂到窗外，每天清晨我都会被鸟叫声吵醒。”\n 放下电话后，社区党总支书记立即和工作人员来到这栋居民楼了解情况。原来，居住4楼的韩女士患病多年行动不便。去年，楼上居民家养了一只小鸟，天气冷的时候，小鸟就在室内养。近日天气逐渐炎热，楼上居民每天不到4点，就将鸟笼子挂在窗外，鸟叫声影响了韩女士休息。韩女士几次与邻居沟通，不但问题没有解决，原本关系要好的两家人见面都不说话了。\n 经过社区工作人员调解，楼上居民答应将鸟放进屋内饲养，不再影响邻居休息。(记者 盖小雷)\n ","u":"http://www.0245.net.cn/article/article_149614.html","t":"楼上养鸟每天不到4点就开叫吵得楼上睡不着 两家闹矛盾 社区调解好","pt":1466006400000}
{"id":"5762929b862f8c238d907b7b","content":"\n @抚顺公安交管局：欧洲杯开始了，希望大家在看球的期间不要酒后驾驶，抚顺交警会不间断地查处酒驾。6月14日\n ","u":"http://www.0245.net.cn/article/article_149609.html","t":"抚顺交警提醒：欧洲杯期间看球喝完酒别开车 交警会不间断地查处酒驾","pt":1466040060000}
{"id":"5762929b862f8c238d907b7c","content":"\n 让七城市居民用上优质水\n 大伙房水库是我省七座城市的重要水源地。随着禁止畜牧、垂钓等一些限制性行政法规、规章的出台，近年来，大伙房水源保护区及大伙房水库水质环境有了明显改善。对大伙房水库库区水资源环境负有保护职责的国有企业——辽宁省大伙房供水有限公司水资源保护分公司采取哪些有效手段，维护七城市“大水缸”的呢?近日，记者来到该公司了解情况。\n 建立了水陆结合立体化管护模式\n 当天10时许，记者看到大伙房水库岸边停泊的几艘“水源维护X号”船整装待发;巡护人员身穿整洁的制服，带上工具上船后，开始了一天的工作。\n “这里有一支350多人的巡护队伍，负责库区巡查、清理漂浮物、电子监控及渔业资源维护。同时还有4艘专业清漂船、6艘推拖船、4艘保洁船以及两栖船、气垫船做保障。工人们被分成不同的小组执行任务，形成了良好的工作秩序。”公司经理阎维安介绍说。\n 为了保护库区水资源不受人为破坏，在市委、市政府的高度重视和大力支持下，该公司将水源保护工作作为重中之重。公司采取水面巡查与陆地巡查相结合的立体化管护模式，实行48小时两班倒，每天有4艘快艇和2辆皮卡车在库区和沿岸巡逻检查，防止污染水源事件发生。\n 同时，该公司还利用新设置的8台高清监控设备，实行9人三班倒全天候监视，实现24小时动态监管，不留盲点，扫除死角。去年，通过监控发现3000多次破坏水资源环境行为，都在第一时间进行妥善处置。\n 分区分片寻找清理漂浮物\n 大伙房水源保护区实施封闭管理以来，水源保洁清漂工作被摆在重要位置。去年以来，该公司将水源保洁清漂工作分配给保洁一、二和机械3个分队完成。同时将库区划分为坝前、白家店、南岸、北岸4个区域。对坝前、白家店以班组为单位，每组4人，实行承包清理模式，对南、北两岸以队为单位，每队20人，实行流动清理模式，4个班队随水位变化进行循环清理，寻找漂浮物和白色垃圾。机械分队对所有船只进行维修保养，对新调拨的清漂、推拖船只进行培训演练，及时掌握技术要领，在清理沉积树木和漂浮物时发挥机械化作用。在汛期，提早敷设拦漂网2800米，将大量漂浮物控制在一定范围内，并及时组织人力、船只进行集中清理。切实保证库区及沿岸的清洁，并对清理的漂浮物及时进行无害化处理。\n 大力发展保水渔业\n 科学发展渔业资源，对库区水环境的优化提升起到重要作用。去年以来，该公司坚持“大力发展保水渔业，实现水好鱼更好”的工作方针，除加强日常巡查管护，及时发现并制止垂钓、偷鱼、电鱼等违法行为外，实施科学养殖，坚决不搞“过度捕捞”。\n 阎维安说：“在鱼苗的种类上，我们选择大规模投放鳙鱼、鲤鱼等鱼苗。因为这些种类的鱼最喜欢吃水中的浮游植物，大规模投放可有效减少水质的富营养化现象，保证水源清洁。目前，大伙房水库的鱼苗投放配比合理，且鱼苗完全是依靠优质水自然成长，尊重了水下生态系统的自然规律。目前，大伙房水库共有鱼类30多种，年产量达到45万公斤。”\n 科学有效的维护管理，让我省七城市居民能够放心使用大伙房水库的水。目前，大伙房水库水质清洁，达到国家二类水标准，库区秩序良好。同时，大伙房水库的鳙鱼、鲤鱼获得农业部认证的“农产品地理标志产品”称号。(记者 佟玲)\n ","u":"http://www.0245.net.cn/article/article_149610.html","t":"大伙房供水有限公司用三大给力手段 保咱吃的水和鱼品质越来越好","pt":1466041443000}
{"id":"5762929b862f8c238d907b7d","content":"\n 万新二校“金童奖”让孩子收获自信\n 日前，东洲区万新二校举行了第四届“金童奖”颁奖典礼，全校336名学生都是“金童奖”的获奖者。本次活动的开展，不仅让孩子们收获了自信，也给予了孩子们莫大的激励。\n 从2013年开始，万新二校已经举行了四届“金童奖”活动。旨在引导全体学生积极参与各项活动，在活动中锻炼自己、展示自己、提升自己，不断提高学生的综合能力和素养。336名学生都是获奖者，那这些奖项的设立又有什么意义?万新二校“金童奖”的设立就是考虑到孩子们成长中的差异性，为了让每名孩子都有“荣誉感”、“成就感”，所以“金童奖”涵盖了文化、体育、艺术、礼仪等方方面面，让每名孩子都有展示自己的小天地。\n 本届“金童奖”活动涵盖了教育内容的方方面面。艺术类方面有舞蹈、歌唱、器乐、书画;文化课类方面包括汉字听写、单词王、计算、英语单词比赛、朗诵;体育类方面有跳绳、快速跑、立定跳远以及礼仪示范生、诗词小霸王、科技小明星等。\n 三年三班的梁傲然获得了本届“金童奖”计算类的银奖。拿到获奖证书的小傲然很开心。她的妈妈刘桂香说：“‘金童奖’很有意义，孩子们全部参与其中，既得到了锻炼又获得了自信，对孩子们是一种很好的激励。”(记者 田旭)\n ","u":"http://www.0245.net.cn/article/article_149601.html","t":"万新二校“金童奖”活动办得真好 让每个孩子展示自己 给每个孩子颁奖","pt":1465978564000}
{"id":"5762929b862f8c238d907b7e","content":"\n 今年继续有旅游商品创意设计大赛 欢迎大家参赛展实力\n 抚顺传媒网讯(通讯员 曲绍波 记者 李凭)6月15日上午，2015抚顺市旅游商品设计大赛颁奖仪式在月牙岛生态公园举行，20余位省内外参赛者夺得了大赛的金、银、铜奖，抚顺市旅游委、辽宁石油化工大学、沈阳工学院相关负责人为获奖者颁奖。\n 抚顺市旅游委主任刘季春(右二)为金奖得主颁奖并合影。赵耀 摄\n 为进一步开发具有抚顺特色、深受游客喜爱的旅游商品，完善抚顺旅游要素体系，抚顺市旅游委于2015年3月上旬启动了主题为“创意旅游商品、提升抚顺旅游品质”的2015抚顺市旅游商品设计大赛。\n 大赛的举办在省内外引起强烈反响，吸引了专业创意设计团队、个人及各大院校大学生纷纷参。赛事共收到各类作品237件，经大赛组委会评审团评审，共有3大类18件作品获金、银、铜奖，其中，国家旅游商品研发中心浙江义乌市彦子民俗原创工作室高级设计师何艳创作设计的“皇城八爷系列”、抚顺市雕刻师孙玉清创作设计的鸵鸟蛋微雕“慈禧太后”、辽宁石油化工大学艺术与设计学院学生陈亚芳创作设计的“旗袍情”3件作品获得金奖，抚顺市煤精雕刻师杨擎宇创作设计的煤雕作品“雷锋”等6件作品获得银奖，抚顺市设计师郑文强创作设计的木纸烙画“纪念抗战胜利70周年”等9件作品获得铜奖。\n 抚顺市旅游部门负责人在颁奖仪式上表示，为全面推动抚顺文化创意与旅游经济的深度融合，开发培育出一批高水平、高品质，深受广大游客欢迎的、具有地域特色的抚顺旅游商品品牌，促进抚顺旅游产业快速发展，抚顺市旅游委已在今年继续举办2016抚顺旅游商品创意设计大赛，并全力推进创意作品成果应用转化。\n 目前，2016年“满族故里·启运之地”(中国·抚顺)首届旅游商品创意设计大赛正在有序进行，欢迎社会各界人士踊跃参加大赛。\n (独家稿件，转载请标来源。记者电话18941310256，微信fslp88)\n ","u":"http://www.0245.net.cn/article/article_149604.html","t":"2015抚顺旅游商品设计大赛颁奖 18件作品在237件参赛作品中脱颖而出获奖","pt":1465984018000}
{"id":"5762929b862f8c238d907b7f","content":"\n 为做好避险搬迁安置工作 加强监督 抚顺设政策咨询和举报电话\n 抚顺传媒网讯(记者 李凭)6月15日，记者从地质灾害避险搬迁区居民避险搬迁安置工作领导小组办公室获悉，为加强对地质灾害避险搬迁区居民避险搬迁安置工作的监督，确保本次地质灾害避险搬迁区居民顺利完成避险搬迁安置，抚顺市、区政府分别设立政策咨询和举报电话。\n 新屯街道东泰社区避险搬迁楼房。记者 李凭 摄\n ■政策咨询电话如下——\n 市 级(市采沉办)：58302231\n 新抚区(区采沉办)：52403621\n 望花区(区住建局)：58032061\n 东洲区(区采沉办)：58323096\n ■公安机关受理户籍造假、造谣生事等行为的举报电话如下——\n 市 级 ：57119110\n 新抚区 ：52369015\n 望花区 ：56653010\n 东洲区 ：54629110\n ■纪检监察机关受理公职人员误导居民、参与倒买倒卖避险搬迁安置房的行为举报电话如下——\n 市 级 ：52850018\n 新抚区 ：52862136\n 望花区 ：56886089\n 东洲区 ：54665573\n (独家稿件，转载请标来源。记者电话18941310256，微信fslp88)\n ","u":"http://www.0245.net.cn/article/article_149603.html","t":"关于避险搬迁 有问题或发现有人违规操作谋私利 可拨这些电话咨询举报","pt":1465982312000}
{"id":"5762929b862f8c238d907b80","content":"\n 推进生态建设 打造山水生态宜居东洲\n “青草计划”———东洲区已完成总工程量的80%\n “重点打造萨尔浒大道、新屯公园等5大景观，开展绥化路、青年路绿化种植工程以及平山街道游园环境改造工程，全力改善城区绿化水平，打造山水生态宜居东洲。”今年，东洲区“青草计划”共投入资金520余万元，已完成绿化覆盖面积153439平方米，共栽植各种树木318074株，完成总工程量的80%。\n 为进一步提高辖区内绿化水平，今年3月以来，东洲区积极落实《抚顺市2016年城市绿化工作实施方案》和《2016年抚顺市“青草计划”实施方案》的安排和要求，东洲区重点打造萨尔浒大道(兰山段)、新屯公园、搭连立交桥周边绿化、小甲帮路网、章党大桥及章党收费口沿线5大景观。通过采取打造盆景式景观，增添山杏、京桃、鸾枝、红叶李球、金叶榆球等春景树种，引种护坡新品种，加强绿地覆盖面积等方式，让东洲区内5处重点景观形象得到大幅度提升。\n 萨尔浒大道绿化工程施工现场。图片由东洲区城管局园林管理处提供\n 萨尔浒大道(兰山段)是通往紫花岭旅游风景区的必经之路，为丰富景区周边绿化，打造盆景式景观效果，施工过程中，东洲区园林部门采用多层次种植方式，依次栽植地被、模纹、整形树、常绿树、大乔木等绿化植被，增强植被在色彩与造型上的整体搭配效果。改造完成后，萨尔浒大道(兰山段)道路两侧植被丰富、景色宜人，不仅改善城区环境，更为紫花岭旅游风景区发展助力。\n 新屯公园一直是东洲地区最受百姓喜爱的公园之一。2015年底，东洲区完成了对新屯公园的第三次硬化改造提升。今年，为提高公园的春景观赏效果，东洲区园林部门在园内增添了山杏、京桃、鸾枝、红叶李球、金叶榆球等春景树种，并在绿化节点点缀了稀有的造型树——云片，使新屯公园景色得到进一步提升，赢得不少市民的赞扬。\n 此外，东洲区绥化路、青年路绿化种植工程以及平山街道游园环境改造工程，通过公开招标方式已确定施工单位。6月10日，部分工程已经陆续进场施工。目前青年路绿化种植工程和平山街道游园环境改造工程已经开始种植宿根花卉等绿化植被，预计全部工程将于9月底前竣工。高新区主要路口绿化，计划在齐隆化工、伊科斯企业为主的主要路口绿化4处，新增绿化面积5200平方米，栽植乔灌木4800株;青年路北侧汽车4S店沿线绿化工程绿化面积6000平方米，栽植乔灌木375株，铺鸢尾等150平方米，目前在评审阶段，将通过公开招标的方式确定施工单位。(记者 胡丹)\n ","u":"http://www.0245.net.cn/article/article_149613.html","t":"东洲为“青草计划”投520余万 看看哪些工程干完了? 哪些工程在继续？","pt":1466006400000}
{"id":"5762929b862f8c238d907b81","content":"\n 抚顺传媒网讯(记者 李凭)6月15日中午，抚顺一位女高中生被老师批评后出走，她的父母都急疯了，到处找女儿!但去了火车站、长客站、公园、网吧等处后，没得到任何关于女儿的音信。15日傍晚时分，女学生的母亲面对记者时，一直在哭，已经精神恍惚。\n 孩子的母亲不停地拨打电话寻找孩子。记者 李凭 摄\n 出走的女学生是位于抚顺新抚区凤翔路一所高中的学生，身高有一米六，短发，出走时身背蓝色书包，穿粉色上衣、米色裤子，戴粉色眼镜。\n 女学生的母亲王女士对记者说，孩子是15日中午因没完成作业遭到班主任批评后，离开学校的，走时只向同学说了“再见”。\n 事发后，班主任通知了家长，校方给家长出示了一份盖有学校公章的“查找证明”。得知女儿出走，王女士和丈夫都急疯了，跟老师、亲属、同事分头到处找女儿，可火车站、长客站、公园、网吧等能找的地方都找了，却没得到任何关于女儿的音信。抚顺北站也对购票信息进行调取，结果没有发现出走女学生身份的购票信息。\n 当日傍晚，抚顺交通广播“畅通晚高峰”节目也发布了寻找出走女高中生的信息。\n 王女士说：“孩子身上有1000多元钱，没有携带身份证件，性格比较内向。”\n 截至记者发稿前，出走女学生的父母、老师、家属、父母的同事还在焦急地四处找人!\n 各位网友如发现这位女高中生，请拨打家长王女士的电话13941318388。\n 孩子，如果你也看到了这篇报道，请给父母打个电话，然后回家吧!你这一走，不光你的亲人担心，很多你不认识的陌生人也都非常担心，大家都急坏了!孩子，你的老师和父母都是爱着你的，有啥话或者心里有啥委屈，坐一起好好唠唠，没有解决不了的事儿，快回家吧!\n (独家稿件，转载请标来源。记者电话18941310256，微信fslp88)\n ","u":"http://www.0245.net.cn/article/article_149606.html","t":"急!急!急!抚顺一女高中生遭班主任批评后出走 父母急疯了 正四处找女儿","pt":1465987606000}
